260409_day_briefing.org
*** El Diario de Cantabria

- [[https://eldiariocantabria.publico.es/articulo/oriental/uxl-pide-ayuntamiento-delegacion-conocer-datos-legalidad-custodia-detenidos/20260408205930191142.html][UxL pide a Ayuntamiento y Delegación conocer los datos y la legalidad de la custodia de detenidos]]
- [[https://eldiariocantabria.publico.es/articulo/trasmiera/nueva-oficina-turismo-abrira-antes-verano-funcionara-todo-ano/20260408204944191140.html][La nueva oficina de turismo abrirá antes de verano y funcionará todo el año]]
- [[https://eldiariocantabria.publico.es/articulo/arco-de-la-bahia/fernandez-exige-soluciones-urgentes-pascual-falta-medicos-liano-concha/20260408203909191138.html][Fernández exige “soluciones urgentes” a Pascual ante la falta de médicos en Liaño y La Concha]]
- [[https://eldiariocantabria.publico.es/articulo/arco-de-la-bahia/gobierno-licitara-proximas-semanas-regeneracion-integral-calle-juan-xxiii-maliano/20260408203056191137.html][El Gobierno licitará en las próximas semanas la regeneración integral de la calle Juan XXIII de Maliaño]]
- [[https://eldiariocantabria.publico.es/articulo/torrelavega/sale-licitacion-equipamiento-nueva-tecnoteca/20260408202238191135.html][Sale a licitación el equipamiento de la nueva Tecnoteca]]

** 🇺🇸 Estados Unidos

*** The Washington Post

- [[https://www.washingtonpost.com/world/2026/04/08/trump-iran-war-ceasefire-israel/][Iran accuses U.S. and Israel of ceasefire violations, threatening truce]]
- [[https://www.washingtonpost.com/national-security/2026/04/08/hegseth-caine-iran-ceasefire/][As Hegseth proclaims victory in Iran war, Caine takes cautious tone]]
- [[https://www.washingtonpost.com/world/2026/04/08/israel-strikes-beirut-lebanon-iran-ceasefire/][Israel kills dozens in Beirut, says Lebanon is not part of Iran truce]]
- [[https://www.washingtonpost.com/national-security/2026/04/07/trump-iran-war-funding/][Trump administration expected to slash Iran war funding request]]
- [[https://www.washingtonpost.com/world/2026/04/08/hungary-iran-hezbollah-trump-orban/][After pager attack on Hezbollah, Hungary offered help to Iran]]

*** WSJ.com: World News

- [[https://www.wsj.com/world/middle-east/a-closer-look-at-irans-10-demandsand-which-the-u-s-might-accept-c0148284][A Closer Look at Iran’s 10 Demands—and Which the U.S. Might Accept]]
- [[https://www.wsj.com/world/middle-east/iran-cease-fire-terms-explained-3a35fb92][Here’s What We Know About the U.S. Cease-Fire With Iran—and What Happens Next]]
- [[https://www.wsj.com/world/europe/trump-weighs-punishing-certain-nato-countries-over-lack-of-iran-war-support-a2361995][Trump Weighs Punishing Certain NATO Countries Over Lack of Iran War Support]]
- [[https://www.wsj.com/world/middle-east/whats-happening-in-the-strait-of-hormuz-since-the-cease-fire-902f1ab0][What’s Happening in the Strait of Hormuz Since the Cease-Fire?]]
- [[https://www.wsj.com/world/middle-east/iran-tightens-its-grip-on-hormuz-despite-cease-fire-5027521f][Iran Tightens Its Grip on Hormuz Despite Cease-Fire]]

** 🇫🇷 Francia

*** Le Monde

- [[https://www.lemonde.fr/international/live/2026/04/08/en-direct-guerre-au-moyen-orient-un-cessez-le-feu-au-liban-est-une-des-conditions-essentielles-de-l-iran-dit-son-president-a-emmanuel-macron-apres-une-journee-marquee-par-les-frappes-israeliennes_6676633_3210.html][EN DIRECT, guerre au Moyen-Orient : un cessez-le-feu au Liban est une des « conditions essentielles » de l’Iran, dit son président à Emmanuel Macron, après une journée marquée par les frappes israéliennes]]
- [[https://www.lemonde.fr/societe/article/2026/04/08/au-proces-en-appel-de-l-affaire-libyenne-comment-nicolas-sarkozy-a-methodiquement-sacrifie-le-fidele-claude-gueant_6678322_3224.html][Au procès en appel de l’affaire libyenne, comment Nicolas Sarkozy a méthodiquement sacrifié le fidèle Claude Guéant]]
- [[https://www.lemonde.fr/societe/article/2026/04/08/comment-la-crise-du-logement-pese-sur-les-relations-entre-proprietaires-et-locataires_6678155_3224.html][Comment la crise du logement pèse sur les relations entre propriétaires et locataires]]
- [[https://www.lemonde.fr/international/live/2026/04/08/en-direct-guerre-en-ukraine-la-russie-menace-a-nouveau-les-pays-tiers-qui-autorisent-le-survol-de-leur-territoire-aux-drones-ukrainiens_6676836_3210.html][EN DIRECT, guerre en Ukraine : la Russie menace à nouveau les « pays tiers » qui autorisent le survol de leur territoire aux drones ukrainiens]]
- [[https://www.lemonde.fr/politique/article/2026/04/08/fin-a-la-limite-de-deux-renouvellements-des-cdd-et-des-delais-de-carences-les-propositions-chocs-du-patronat-sur-les-contrats-courts_6678288_823448.html][Le patronat dévoile ses propositions-chocs sur les contrats courts et souhaite mettre fin à la limite de deux renouvellements des CDD et aux délais de carence]]

*** Le Figaro

- [[https://www.lefigaro.fr/international/apres-le-cessez-le-feu-la-reouverture-du-detroit-d-ormuz-en-suspens-20260408][Après le cessez-le-feu, la réouverture du détroit d’Ormuz en suspens]]
- [[https://www.lefigaro.fr/conjoncture/premieres-traversees-du-detroit-d-ormuz-depuis-l-accord-de-cessez-le-feu-en-iran-20260408][Premières traversées du détroit d’Ormuz depuis l'accord de cessez-le-feu en Iran]]
- [[https://www.lefigaro.fr/conjoncture/meme-son-allie-chinois-est-tres-reticent-quelles-seraient-les-consequences-d-un-peage-iranien-dans-le-detroit-d-ormuz-20260408][«Même son allié chinois est très réticent»: quelles seraient les conséquences d’un péage iranien dans le détroit d’Ormuz ?]]
- [[https://www.lefigaro.fr/international/apres-le-cessez-le-feu-les-pays-du-golfe-s-inquietent-d-un-iran-revigore-par-la-treve-20260408][Après le cessez-le-feu, les pays du Golfe s’inquiètent d’un Iran revigoré par la trêve]]
- [[https://www.lefigaro.fr/international/en-direct-iran-ultimatum-trump-guerre-moyen-orient-etats-unis-israel-teheran-bombe-netanyahou-macron-golfe-20260407][EN DIRECT - Le vice-président américain JD Vance estime que c’est à l’Iran de décider s’il veut que la trêve échoue à cause du Liban]]

** 🇬🇧 Reino Unido

*** BBC News

- [[https://www.bbc.com/news/articles/cwyvp55xrlro?at_medium=RSS&at_campaign=rss][Iran ceasefire deal gives Trump a way out of war - but at a high cost]]
- [[https://www.bbc.com/news/articles/ce84z6y3ke4o?at_medium=RSS&at_campaign=rss][What we know about the two-week ceasefire between the US and Iran]]
- [[https://www.bbc.com/news/articles/c0j6d538l6qo?at_medium=RSS&at_campaign=rss][At least 182 killed across Lebanon in large wave of Israeli strikes]]
- [[https://www.bbc.com/news/articles/c8r40y3rv75o?at_medium=RSS&at_campaign=rss][Oil prices plunge and shares jump on US-Iran ceasefire plan]]
- [[https://www.bbc.com/news/articles/ckgx1x742x5o?at_medium=RSS&at_campaign=rss][Greece to ban social media for under-15s from next year]]

