260409_day_briefing.org
*** The Guardian

- [[https://www.theguardian.com/us-news/2026/apr/07/kilmar-abrego-garcia-liberia-deportation][US seeks to deport Kilmar Ábrego García to Liberia despite new Costa Rica deal]]
- [[https://www.theguardian.com/world/2026/apr/07/cambodian-man-pheap-rom-deported-us-eswatini][‘We still deserve due process,’ says Cambodian man deported by US to Eswatini]]
- [[https://www.theguardian.com/world/2026/apr/03/people-burkina-faso-should-forget-about-democracy-military-ruler-ibrahim-traore][People of Burkina Faso should forget about democracy, says military ruler]]
- [[https://www.theguardian.com/us-news/2026/apr/02/uganda-receives-first-us-deportation-flight-under-third-country-agreement][Uganda receives first US deportation flight under third-country agreement]]
- [[https://www.theguardian.com/us-news/2026/mar/30/ilhan-omar-false-reports-somaliland][News outlets falsely report Somaliland called for extradition of Ilhan Omar]]

** 🇮🇹 Italia

*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** Il Sole 24 Ore

- [[https://www.ilsole24ore.com/art/versatile-ed-efficace-contro-armi-leggere-e-mine-identikit-lince-colpito-pneumatici-e-paraurti-dall-idf-libano-AIuv0eOC][Versatile ed efficace contro armi leggere e mine: identikit del “Lince”, colpito a pneumatici e paraurti dall’Idf in Libano]]
- [[https://www.ilsole24ore.com/art/assicurazioni-oggi-scatta-modulo-digitale-la-constatazione-amichevole-AIsA9eOC][Assicurazioni, da oggi scatta il modulo digitale per la constatazione amichevole]]
- [[https://www.ilsole24ore.com/art/urso-convocate-domani-compagnie-adeguino-subito-prezzi-carburanti-AIS4ykOC][Urso: convocate domani le compagnie, adeguino subito i prezzi dei carburanti]]
- [[https://www.ilsole24ore.com/art/via-libera-senato-decreto-bollette-e-legge-bonus-telemarketing-tutte-novita-AIanWNOC][Via libera del Senato al decreto bollette: è legge. Dai bonus al telemarketing, tutte le novità]]
- [[https://www.ilsole24ore.com/art/dl-sicurezza-governo-allenta-norma-coltelli-ecco-quali-si-potranno-portare-giustificato-motivo-AIhBxeOC][Dl Sicurezza, il Governo allenta la norma sui coltelli: ecco quali si potranno portare con giustificato motivo]]

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/world/short-term-excursion-trump-has-run-out-of-options-in-iran-a-b76cef19-aabc-45de-8b1e-a0f33f607496#ref=rss][Donald Trump Has Run Out of Options in Iran]]
- [[https://www.spiegel.de/international/world/ukrainians-soldiers-who-have-abandoned-the-fight-all-quiet-on-the-eastern-front-a-2f51d902-1ba5-4714-b95f-da2ff1c1ad2b#ref=rss][Ukrainians Soldiers Who Have Abandoned the Fight: All Quiet on the Eastern Front]]
- [[https://www.spiegel.de/international/world/u-s-military-expert-on-oil-tanker-convoys-in-the-strait-of-hormuz-iran-must-only-succeed-once-to-trigger-a-catastrophe-a-1b4f4521-01dd-4711-8a5e-8da225d053b5#ref=rss][U.S. Military Expert on Oil Tanker Convoys in the Strait of Hormuz: "Iran Must Only Succeed Once to Trigger a Catastrophe"]]
- [[https://www.spiegel.de/international/world/indigenous-activist-nick-tilsen-trump-wants-to-hear-nothing-about-the-genocide-against-indigenous-nations-a-7dd75e1c-ebec-4da8-b228-d6d0770258ed#ref=rss][Indigenous Activist Nick Tilsen: "Trump Wants to Hear Nothing about the Genocide against Indigenous Nations"]]
- [[https://www.spiegel.de/international/world/a-world-in-chaos-trumps-u-s-abandons-role-as-global-leader-a-e0418524-fb05-4ec2-9688-e3f00a11d9eb#ref=rss][Donald Trump's U.S. Abandons Role as Global Leader]]

*** Deutsche Welle

- [[https://www.dw.com/en/iran-war-who-gained-ground-who-lost-influence/a-76712134?maca=en-rss-en-world-4025-rdf][Iran war: who gained ground, who lost influence]]
- [[https://www.dw.com/en/norway-s-telenor-faces-lawsuit-for-giving-junta-data-from-its-customers-in-myanmar/a-76710104?maca=en-rss-en-world-4025-rdf][Norway's Telenor faces lawsuit for giving junta data from its customers in Myanmar]]
- [[https://www.dw.com/en/nigeria-at-least-20-killed-in-attack-residents-say/a-76711053?maca=en-rss-en-world-4025-rdf][Nigeria: At least 20 killed in attack, residents say]]
- [[https://www.dw.com/en/iran-doubles-down-on-executions-amid-us-israeli-war/a-76710640?maca=en-rss-en-world-4025-rdf][Iran doubles down on executions amid US-Israeli war]]
- [[https://www.dw.com/en/jd-vance-criticizes-zelenskyy-and-ukraine-in-hungary-on-visit-campaigning-for-viktor-orban/a-76706045?maca=en-rss-en-world-4025-rdf][JD Vance criticizes Zelenskyy and Ukraine in Hungary on visit campaigning for Viktor Orban]]

** 🇧🇷 Brasil

