260409_day_briefing.org
*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/04/forum-da-liberdade-reune-presidenciaveis-guedes-e-hang-em-porto-alegre.shtml][Fórum da Liberdade reúne presidenciáveis, Guedes e Hang em Porto Alegre]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/04/brasil-tem-4-museus-entre-os-100-mais-visitados-do-mundo-no-ano-passado.shtml][Brasil tem 4 museus entre os 100 mais visitados do mundo no ano passado]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/2026/04/carolina-ferraz-deixa-o-comando-do-domingo-espetacular-apos-seis-anos.shtml][Carolina Ferraz deixa o comando do Domingo Espetacular após seis anos]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2026/04/ministros-do-stf-discutem-manter-governador-interino-do-rj-ate-outubro-e-unificar-eleicoes.shtml][Ministros do STF discutem manter governador interino do RJ até outubro e 'unificar' eleições]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/novo-em-folha/2026/04/inscricoes-para-encontro-nacional-de-ensino-de-jornalismo-vao-ate-20-de-abril.shtml][Inscrições para Encontro Nacional de Ensino de Jornalismo vão até 20 de abril]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
